complete/buddy_data/奇秀-主播房间-20160912191213-20160912191213900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 19:12:13]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[152512]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[小猫katy的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[138]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[158]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[隆星传媒★一帅星哥]]></vipnickname><vipuserid><![CDATA[2428261198]]></vipuserid><top_name><![CDATA[隆星传媒★一帅星哥]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[???Simple]]></vipnickname><vipuserid><![CDATA[1166924554]]></vipuserid><top_name><![CDATA[???Simple]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?微博：是你的晓楽阿]]></vipnickname><vipuserid><![CDATA[2347559077]]></vipuserid><top_name><![CDATA[?微博：是你的晓楽阿]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[初晴 福哥发骚中勿扰]]></vipnickname><vipuserid><![CDATA[1162806126]]></vipuserid><top_name><![CDATA[初晴 福哥发骚中勿扰]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[义薄云天..]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[义薄云天..]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[初晴 福哥发骚中勿扰]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[初晴 福哥发骚中勿扰]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沈公子@开车去天涯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沈公子@开车去天涯]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?微博：是你的晓楽阿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?微博：是你的晓楽阿]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[CoCo-逆风寻梦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[CoCo-逆风寻梦]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 